Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 3〉 angreifen, überfallen. — 4〉 Med. sich ein Leid anthun. — 5〉 befestigen. — 6〉 {#Ahatya#} KATHĀS. 119,17 fehlerhaft für {#Ahftya#} {#etAnyAhanti#} Verz. d. Oxf. H. 25,a, N. 2 für {#etAnyo#} {#hanti#}. — 7〉 {#A/hata#} — a〉 geschlagen, gehämmert, gestossen, getroffen. {#anilAhata#} vom Winde getroffen, — bewegt; {#jyotizkaRAhata#} von Funken getroffen, so v. a. angebrannt. — b〉 angeschlagen (eine Trommel ŚIŚ. 11,2), in Bewegung gesetzt, zum Tönen gebracht (ein musikalisches Instrument). — c〉 geschlagen, so v. a. geprägt oder gestempelt. — d〉 verwundet, angerissen (Baum). {#PAlAhata#} vom Pfluge angerissen, so v. a. gepflügt. — e〉 aufgewirbelt (Staub) ŚIŚ. 17,53. — f〉 befestigt. — g〉 getroffen, so v. a. zum Schaden berührt (in der Astronomie); überh. so v. a. heimgesucht, geschädigt. — h〉 überzogen, — bestreut mit (im Comp. vorangehend) VĀSAV. 165,4. — i〉 zu Nichte gemacht, vereitelt. — k〉 multiplicirt. — l〉 getroffen heisst ein Visarga, wenn er mit einem vorangehenden {#a#} zu {#o#} geworden ist. Vgl. {#upahata#}. — m〉 ungereimt. — n〉 {#CalAhata#} KATHĀS. 49,10 fehlerhaft für {#CalAdfta#}. — Intens. schlagen auf. — Mit {#apA#} zurückschlagen. — Mit {#aByA#} — 1〉 treffen. {#vfkzasya#} {#mUle#} so v. a. einen Schlag mit der Axt auf die Wurzel eines Baumes thun. Mit {#anyo'nyam#} [Page7-251-c] auf einander stossen. — 2〉 {#aByAhata#} — a〉 geschlagen, getroffen. — b〉 beschädigt (Auge). — c〉 getroffen, so v. a. unangenehm berührt, heimgesucht. {#timirAByAhatA#} {#niSA#} so v. a. eine stockfinstere Nacht. — d〉 gehemmt, gehindert. — Mit {#udA#} anschlagen, spielen (auf der Laute); mit Acc. der Weise. — Mit {#upA#} schlagen auf. — Mit {#nirA#}, {#˚Gnan#} TĀṆḌYA-BR. 9,1,1 fehlerhaft für {#niraGnan#}. — Mit {#pratyA#} — 1〉 abwehren, sich einer ache (Acc.) erwehren. — 2〉 {#pratyAhata#} — a〉 abgewehrt, zurückgeschlagen. — b〉 von sich gewiesen, zurückgewiesen JĀTAKAM. 28. — Mit {#vyA#} — 1〉 schlagen, losschlagen VĀSAV. 143,2. — 2〉 treffen, so v. a. heimsuchen. — 3〉 hemmen, hindern. — 4〉 {#vyAhata#} — a〉 gestossen, getroffen. — b〉 zurückgeschlagen. — c〉 zurückgewiesen. — d〉 gehemmt, gehindert ŚIŚ. 16,83. — e〉 im Widerspruch stehend. — f〉 MBH. 1,368 fehlerhaft für {#vyAhfta#}. — Caus. s. u. {#GAtay#}. — Mit {#prativyA#} nur scheinbar MBH. 12,3724, da hier {#pratigAhanti#} die richtige Lesart ist. — Mit {#samA#} — 1〉 anschlagen, zusammenschlagen. — 2〉 treffen, schlagen auf oder an. — 3〉 erlegen. — 4〉 zusammenstossen mit (Instr.). v. l. besser {#samAjagmus#} st. {#samAjaGnus#}. — 5〉 anschlagen (eine Trommel). — 6〉 {#samAhata#} — a〉 zusammengeschlagen. — b〉 zusammengefügt, verbunden. — c〉 geschlagen, getroffen, — d〉 angeschlagen (eine Trommel). — Mit {#ud#} — 1〉 hinauf —, hinaustreiben, — drängen, — heben, verdrängen. — 2〉 ausrotten. — 3〉 ausschlagen (einen Graben u. s. w.), aufwerfen, aufschütten Comm. zu NYĀYAM. 10,1,1. — 4〉 Med. sich erhängen. — 5〉 {#udDatya#} HARIV. 4408 fehlerhaft für {#udDftya#}. — 6〉 {#u/dData#} — a〉 aufgewirbelt (Staub) ŚIŚ. 15,113 (79). — b〉 erhöht, hervorragend über (Abl.), angeschwollen, hoch gehend (Wasser, Fluss 168,15. ŚIŚ. 12,53), hoch in der Luft schwebend, auf —, in die Höhe gehoben. — c〉 ausgegraben. — d〉 angeschlagen (eine Laute). — e〉 zum Vorschein gekommen. — f〉 gehemmt, gehindert. — g〉 gesteigert, heftig, in tensiv. — h〉 hochfahrend, stolz, übermüthig. — i〉 strotzend —, voll von (Instr. oder im Comp. vorgehend) ŚIŚ. 17,58. — k〉 in Bewegung versetzt, erregt. Richtiger {#udDuta#} oder {#udDUta#}. — l〉 heraus gezogen, herausgeholt aus (Abl.). richtig v. l. {#udDfta#}. — Mit {#upod#} in {#upodGAta#}. — Caus. s. u. {#GAtay#}. — Desid. zur Sprache bringen —, erläutern wollen. — Mit {#samud#}, {#samudData#} — 1〉 aufgewirbelt (Staub). — 2〉 hoch gehend, angeschwollen (Wasser), hoch auf- (im Comp. vorangehend) fliessend, aufgerichtet, aufgehoben. — 3〉 gesteigert, heftig, intensiv JĀTAKAM. 8,63. — 4〉 hochfahrend, stolz, übermüthig. — 5〉 strotzend, [Page7-252-a] voll von (im Comp. vorangehend). — 6〉 in Bewegung versetzt, erregt. Richtiger wohl {#samudDuta#}. — 7〉 herausgenommen, — aus (Abl.). Richtig {#samudDfta#}. — 8〉 herbeigeschossen, herbeigeflogen NĪLAK. zu MBH. 12,342,114. Der Text {#samudDUta#} v. l. {#samudBUta#}. — Mit {#upa#} — 1〉 schlagen —, stossen auf, berühren. — 2〉 von einem Vogel sich setzen auf (Acc.). — 3〉 von einer Katze so v. a. kratzen. — 4〉 anstecken, an die Spitze eines Stabes u. s. w. fassen, antupfen. — 5〉 einstecken, befestigen. — 6〉 störend treffen, hemmen; beeinträchtigen, beschädigen, zu Schanden machen. — 7〉 anstossen, stecken bleiben im Recitiren u. s. w. fehlen. — 8〉 {#u/pahata#} — a〉 berührt ĀPAST. 1,15,16. 21,27. — b〉 belegt, bestreut.
ru: — 3〉 нападать, атаковать. — 4〉 Med. причинять себе вред, наносить себе ущерб. — 5〉 укреплять. — 6〉 {#Ahatya#} KATHĀS. 119,17 ошибочно вместо {#Ahftya#} {#etAnyAhanti#} Verz. d. Oxf. H. 25,a, N. 2 вместо {#etAnyo#} {#hanti#}. — 7〉 {#A/hata#} — a〉 ударенный, прокованный, толчёный, поражённый. {#anilAhata#} поражённый ветром, — движимый ветром; {#jyotizkaRAhata#} поражённый искрами, и потому v. a. подожжённый. — b〉 ударенный (барабан ŚIŚ. 11,2), приведённый в движение, заставленный звучать (музыкальный инструмент). — c〉 ударенный, и потому v. a. чеканенный или штампованный. — d〉 поранённый, надрезанный (дерево). {#PAlAhata#} задетый плугом, и потому v. a. вспаханный. — e〉 взвихренный (пыль) ŚIŚ. 17,53. — f〉 укреплённый. — g〉 поражённый, и потому v. a. вредоносно затронутый (в астрономии); überh. и потому v. a. поражённый бедствием, повреждённый. — h〉 покрытый, — усыпанный (в Comp. предшествующем) VĀSAV. 165,4. — i〉 уничтоженный, расстроенный. — k〉 умноженный (в математике). — l〉 «поражённым» называется Visarga, когда он с предшествующим {#a#} превратился в {#o#}. Vgl. {#upahata#}. — m〉 несуразный, нелепый. — n〉 {#CalAhata#} KATHĀS. 49,10 ошибочно вместо {#CalAdfta#}. — Intens. ударять по. — С {#apA#} отбивать, отражать удар. — С {#aByA#} — 1〉 поражать. {#vfkzasya#} {#mUle#} и потому v. a. нанести удар топором по корню дерева. С {#anyo'nyam#} [Page7-251-c] сталкиваться друг с другом. — 2〉 {#aByAhata#} — a〉 ударенный, поражённый. — b〉 повреждённый (глаз). — c〉 поражённый, и потому v. a. неприятно задетый, поражённый бедствием. {#timirAByAhatA#} {#niSA#} и потому v. a. кромешная ночь. — d〉 задержанный, остановленный. — С {#udA#} ударять, играть (на лютне); с Acc. — на этот лад. — С {#upA#} ударять по. — С {#nirA#}, {#˚Gnan#} TĀṆḌYA-BR. 9,1,1 ошибочно вместо {#niraGnan#}. — С {#pratyA#} — 1〉 отражать, защищаться от чего-либо (Acc.). — 2〉 {#pratyAhata#} — a〉 отражённый, отбитый. — b〉 отвергнутый, отклонённый JĀTAKAM. 28. — С {#vyA#} — 1〉 ударять, наносить удар VĀSAV. 143,2. — 2〉 поражать, и потому v. a. карать, насылать бедствие. — 3〉 задерживать, препятствовать. — 4〉 {#vyAhata#} — a〉 толчёный, поражённый. — b〉 отражённый. — c〉 отвергнутый, отклонённый. — d〉 задержанный, воспрепятствованный ŚIŚ. 16,83. — e〉 противоречащий, находящийся в противоречии. — f〉 MBH. 1,368 ошибочно вместо {#vyAhfta#}. — Caus. s. u. {#GAtay#}. — С {#prativyA#} лишь по видимости MBH. 12,3724, так как здесь правильным чтением является {#pratigAhanti#}. — С {#samA#} — 1〉 ударять, сталкивать вместе. — 2〉 поражать, ударять по или об. — 3〉 убивать (зверя), поражать насмерть. — 4〉 сталкиваться с (Instr.). v. l. лучше {#samAjagmus#} st. {#samAjaGnus#}. — 5〉 ударять (в барабан). — 6〉 {#samAhata#} — a〉 сбитый вместе, сколоченный. — b〉 соединённый, связанный. — c〉 ударенный, поражённый, — d〉 ударенный (барабан). — С {#ud#} — 1〉 гнать вверх, теснить вверх, поднимать, вытеснять. — 2〉 искоренять, уничтожать. — 3〉 вырубать (ров u. s. w.), насыпать, нагромождать Comm. zu NYĀYAM. 10,1,1. — 4〉 Med. вешаться, повеситься. — 5〉 {#udDatya#} HARIV. 4408 ошибочно вместо {#udDftya#}. — 6〉 {#u/dData#} — a〉 взвихренный (пыль) ŚIŚ. 15,113 (79). — b〉 возвышенный, выдающийся над (Abl.), разлившийся, высоко поднявшийся (вода, река 168,15. ŚIŚ. 12,53), высоко парящий в воздухе, поднятый вверх. — c〉 вырытый, откопанный. — d〉 ударенный (лютня). — e〉 появившийся, обнаружившийся. — f〉 задержанный, остановленный. — g〉 усиленный, бурный, интенсивный. — h〉 высокомерный, гордый, самонадеянный. — i〉 переполненный, полный чего-либо (Instr. или в Comp. предшествующем) ŚIŚ. 17,58. — k〉 приведённый в движение, возбуждённый. Правильнее {#udDuta#} или {#udDUta#}. — l〉 извлечённый, вынутый из (Abl.). Правильно v. l. {#udDfta#}. — С {#upod#} в {#upodGAta#}. — Caus. s. u. {#GAtay#}. — Desid. желать высказать, желать разъяснить. — С {#samud#}, {#samudData#} — 1〉 взвихренный (пыль). — 2〉 высоко поднявшийся, разлившийся (вода), высоко (в Comp. предшествующем) текущий, выпрямленный, поднятый. — 3〉 усиленный, бурный, интенсивный JĀTAKAM. 8,63. — 4〉 высокомерный, гордый, самонадеянный. — 5〉 переполненный, [Page7-252-a] полный чего-либо (в Comp. предшествующем). — 6〉 приведённый в движение, возбуждённый. Правильнее, вероятно, {#samudDuta#}. — 7〉 вынутый, извлечённый из (Abl.). Правильно {#samudDfta#}. — 8〉 примчавшийся, прилетевший NĪLAK. zu MBH. 12,342,114. Текст {#samudDUta#} v. l. {#samudBUta#}. — С {#upa#} — 1〉 ударять по, толкать на, прикасаться к. — 2〉 о птице: садиться на (Acc.). — 3〉 о кошке: и потому v. a. царапать. — 4〉 насаживать, брать на острие жезла u. s. w., слегка касаться. — 5〉 вставлять, закреплять. — 6〉 встречать помехой, задерживать; ущемлять, повреждать, разрушать. — 7〉 запинаться, останавливаться при чтении вслух u. s. w., ошибаться. — 8〉 {#u/pahata#} — a〉 затронутый, задетый ĀPAST. 1,15,16. 21,27. — b〉 покрытый, усыпанный.

source: — {#aBisam#} sich vereinigen um —, bei AV. 3,3,4. {#i\mAM me\Tima^Bi\saMvi^SaDvam#} 8,5,20. fg. {#A\tmanA\tmAna^m#} VS. 32,11. {#indra^M de\vAH#} 13,25. ŚAT. BR. 14,4,1,19. TBR. 2,7,16,3. 3,1,2,7. CHĀND. UP. 1,11,5. 3,6,2. {#yatprayantyaBisaMviSanti#} aufgehen in TAITT. UP. 3,1. fgg. NṚS. TĀP. UP. in Ind. St. 9,72. 100.
ru: — {#aBisam#} «собираться вокруг —, при» AV. 3,3,4. {#i\mAM me\Tima^Bi\saMvi^SaDvam#} 8,5,20. fg. {#A\tmanA\tmAna^m#} VS. 32,11. {#indra^M de\vAH#} 13,25. ŚAT. BR. 14,4,1,19. TBR. 2,7,16,3. 3,1,2,7. CHĀND. UP. 1,11,5. 3,6,2. {#yatprayantyaBisaMviSanti#} «растворяться в» TAITT. UP. 3,1. fgg. NṚS. TĀP. UP. в Ind. St. 9,72. 100.

source: — {#A#}, partic. {#AsidDa#} verhaftet MIT. 2,3,a,4. 5. — caus. verhaften lassen ebend. 3. — Vgl. {#AsedDar#} fg.
ru: — {#A#}, partic. {#AsidDa#} задержанный, арестованный MIT. 2,3,a,4. 5. — caus. велеть арестовать ebend. 3. — Vgl. {#AsedDar#} fg.

source: — {#vyupa#} sich beruhigen, aufhören, sich legen: {#tyaktvA manyuM vyupaSAmyasva#} (so ed. Bomb.) MBH. 6,5812. {#iyaM cintA me SaSvanna vyupaSAmyati#} 5,2363. {#tattamo vyupaSaSAma#} 7,9427. {#na cApi vEraM vEreRa vyupaSAmyati#} Spr. (II) 3233. Vgl. {#vyupaSama#} .
ru: — {#vyupa#} успокоиться, прекратиться, утихнуть: {#tyaktvA manyuM vyupaSAmyasva#} (так ed. Bomb.) MBH. 6,5812. {#iyaM cintA me SaSvanna vyupaSAmyati#} 5,2363. {#tattamo vyupaSaSAma#} 7,9427. {#na cApi vEraM vEreRa vyupaSAmyati#} Spr. (II) 3233. Vgl. {#vyupaSama#} .

source: — {#prod#} hinaufbringen, erheben, emporheben: {#DarADaraM pronnIyamAnAvanimagradaMzwrayA#} BHĀG. P. 3,18,2. {#guRErudArEH saMyuktAnpronnayenmaDyamADamAn#} KĀM. NĪTIS. 5,69.
ru: — {#prod#} доставлять наверх, возвышать, поднимать: {#DarADaraM pronnIyamAnAvanimagradaMzwrayA#} BHĀG. P. 3,18,2. {#guRErudArEH saMyuktAnpronnayenmaDyamADamAn#} KĀM. NĪTIS. 5,69.

source: — {#ud#} 1) auffahren, sich aufrichten, sich erheben: der Wolf ṚV. 1,105,8. Kräuter nach Regen 5,83,4. AV. 8,7,21. VS. 11,38. {#uda\gnayo^ jihatA\M jyoti^zA bf\hat#} ṚV. 10,35,6. 142,6. TBR. 2,5,4,5. auffahren so v. a. sich aufthun: Thüren ṚV. 9,5,5. {#SirasA yUpamujjihIte#} hebt sich mit dem Kopfe über den Yūpa hinaus KĀTY. ŚR. 14,5,10. — {#BUmerujjihIte#} [Page7-1587] oder {#BUmita u˚#} erhebt sich von der Erde P. 5,4,45, Schol. {#ujjihIze tvaM na kiM punaH#} BHAṬṬ. 18,27. {#purastAdyato rajaH pArTivamujjihIte#} RAGH. 13,64. {#ujjihAne sUryamaRqale#} BHĀG. P. 5,7,12. {#ujjihAnamivoqupam#} 10,51,1. NAIṢ. 22,45. 55. {#kolAhalo lokasyodajihIta#} DAŚAK. 66,3. {#ujjihAnajIvitA#} deren Leben hinausfahren —; entweichen will MĀLATĪM. 163,11. — 2) in die Höhe richten: {#akziBruvamujjihAnaH#} BHAṬṬ. 3,47. — Vgl. {#ujjihAna#} .
ru: — {#ud#} 1) вскакивать, выпрямляться, подниматься: волк ṚV. 1,105,8. травы после дождя 5,83,4. AV. 8,7,21. VS. 11,38. {#uda\gnayo^ jihatA\M jyoti^zA bf\hat#} ṚV. 10,35,6. 142,6. TBR. 2,5,4,5. вскакивать так же v. a. раскрываться: двери ṚV. 9,5,5. {#SirasA yUpamujjihIte#} вздымается головой выше Yūpa KĀTY. ŚR. 14,5,10. — {#BUmerujjihIte#} [Page7-1587] или {#BUmita u˚#} поднимается от земли P. 5,4,45, Schol. {#ujjihIze tvaM na kiM punaH#} BHAṬṬ. 18,27. {#purastAdyato rajaH pArTivamujjihIte#} RAGH. 13,64. {#ujjihAne sUryamaRqale#} BHĀG. P. 5,7,12. {#ujjihAnamivoqupam#} 10,51,1. NAIṢ. 22,45. 55. {#kolAhalo lokasyodajihIta#} DAŚAK. 66,3. {#ujjihAnajIvitA#} чья жизнь хочет вырваться — уйти MĀLATĪM. 163,11. — 2) направлять вверх: {#akziBruvamujjihAnaH#} BHAṬṬ. 3,47. — Vgl. {#ujjihAna#} .

source: — 6〉 Jmd zurückhalten NAIṢ. 6,107. — 7〉 Jmd von sich weisen, fern halten von sich. {#˚badDa#} so v. a. mit dem man Nichts zu thun haben will. — 8〉 {#pratibadDa#} verwickelt, schwer zu lösen. — Mit {#vi#} — 1〉 auf verschiedenen Seiten anbinden; ausspannen, spannen. — 2〉 an Schnüren (Instr.) fassen. — 3〉 inʼs Stocken bringen. {#purIzam#} CARAKA. 5,10. {#vibadDa#} inʼs Stocken gerathen, verstopft. — 4〉 {#vibaDnanti#} MÜLLER, SL. 178 fehlerhaft für {#niba˚#}. — Mit {#sam#} — 1〉 zusammenbinden, verknüpfen, anbinden. Pass. sich verbinden, zusammenkleben, verbunden werden mit, so v. a. gehören zu (Instr. 224,17), zu ergänzen sein in (Loc.). {#saMbadDa#} zusammengebunden; geschlossen; verbunden mit (Instr. oder im Comp. vorangehend 223,17), bedeckt mit (Instr.), erfüllt von (im Comp. vorangehend), in Verbindung stehend mit (im Comp. vorangehend), verbunden mit (im Comp. vorangehend), in Verbindung stehend mit (im Comp. vorangehend), verbunden mit (im Comp. vorangehend), so v. a. enthaltend; verbunden, so v. a. da seiend, vorhanden, sich befindend. {#saMbadDam#} Adv. dazu, überdies. — 2〉 herbei-, verschaffen. — Caus. — 1〉 anbinden lassen. — 2〉 verbinden [Page4-208-a] heissen mit (Instr.) so v. a. sagen, dass man verbinden müsse. Mit {#anusam#}. {#anusaMbadDa#} verbunden mit, begleitet von (im Comp. vorangehend). — Mit {#aBisam#} mit Etwas verbinden, so v. a. darunter verstehen. Pass. verbunden werden mit, so v. a. gehören zu (Instr.). {#pratyekam#} zu Jedem gehören, — zu ergänzen sein 225,22. 234,29. — Mit {#upasam#}, {#uapasa/MdDa#} darangebunden. — Mit {#pratisam#}, {#pratisaMbadDa#} zusammenhängend, in Zusammenhang stehend CARAKA. 3,8.
ru: — 6〉 удерживать кого-либо NAIṢ. 6,107. — 7〉 отстранять кого-либо от себя, держать на расстоянии от себя. {#˚badDa#} так v. a. с кем не хотят иметь ничего общего. — 8〉 {#pratibadDa#} запутанный, трудно разрешимый. — Mit {#vi#} — 1〉 привязывать с разных сторон; распрягать, натягивать. — 2〉 захватывать верёвками (Instr.). — 3〉 приводить в застой. {#purIzam#} CARAKA. 5,10. {#vibadDa#} приходить в застой, закупориваться. — 4〉 {#vibaDnanti#} MÜLLER, SL. 178 ошибочно вместо {#niba˚#}. — Mit {#sam#} — 1〉 связывать вместе, соединять, привязывать. Pass. соединяться, слипаться, быть связанным с, так v. a. принадлежать к (Instr. 224,17), быть подразумеваемым в (Loc.). {#saMbadDa#} связанный вместе; закрытый; связанный с (Instr. или в Comp. предшествующий 223,17), покрытый (Instr.), наполненный (в Comp. предшествующий), находящийся в связи с (в Comp. предшествующий), связанный с (в Comp. предшествующий), находящийся в связи с (в Comp. предшествующий), связанный с (в Comp. предшествующий), так v. a. содержащий; связанный, так v. a. находящийся здесь, наличный, пребывающий. {#saMbadDam#} Adv. сверх того, к тому же. — 2〉 добывать, доставлять. — Caus. — 1〉 велеть привязывать. — 2〉 велеть соединять [Page4-208-a] с (Instr.) так v. a. говорить, что нужно соединить. Mit {#anusam#}. {#anusaMbadDa#} связанный с, сопровождаемый (в Comp. предшествующий). — Mit {#aBisam#} соединять с чем-либо, так v. a. подразумевать под этим. Pass. быть соединённым с, так v. a. принадлежать к (Instr.). {#pratyekam#} принадлежать к каждому, — быть подразумеваемым 225,22. 234,29. — Mit {#upasam#}, {#uapasa/MdDa#} привязанный к тому. — Mit {#pratisam#}, {#pratisaMbadDa#} связанный вместе, находящийся во взаимосвязи CARAKA. 3,8.

source: — {#ud#} in der Höhe erblicken: {#udva\yaM tama^sa\spari\ jyoti\zpaSya^nta\ utta^ram#} ṚV. 1,50,10. {#tAnsamantamevodArAnpariyattAnudapaSyan#} AIT. BR. 2,31. in der Zukunft erblicken, voraussehen, erwarten: {#pAlayituH prajAnAmuptaSyataH siMhanipAtamugram#} RAGH. 2,60. {#kAlakzepam#} MEGH. 23. {#SoBAmadreH — BavitrIm#} 60. BHAṬṬ. 8,68. erblicken, gewahr werden MEGH. 102. ŚIŚ. 1,15. — Vgl. {#utpaSya#} .
ru: — {#ud#} узреть в вышине: {#udva\yaM tama^sa\spari\ jyoti\zpaSya^nta\ utta^ram#} ṚV. 1,50,10. {#tAnsamantamevodArAnpariyattAnudapaSyan#} AIT. BR. 2,31. узреть в будущем, предвидеть, ожидать: {#pAlayituH prajAnAmuptaSyataH siMhanipAtamugram#} RAGH. 2,60. {#kAlakzepam#} MEGH. 23. {#SoBAmadreH — BavitrIm#} 60. BHAṬṬ. 8,68. узреть, заметить MEGH. 102. ŚIŚ. 1,15. — Vgl. {#utpaSya#} .

source: 1) nachgehen, nachfolgen, begleiten; einem Wege entlang gehen; zugehen, aufsuchen; {#gama\ntvindra\manu^ vo\ madA^saH#} ṚV. 4,35,1. {#DIrA^H pa\dEranu^ gman#} 1,65,2. (1) {#pa\SuM na na\zwaM pa\dEranu^ gman#} 10,46,2. 3,39,5. 5,49,4. 6,1,2. 63,8. {#(paTiBiH) e\tEranu^ gacCema ya\jYam#} AV. 11,1,36. ŚAT. BR. 3,8,1,15. KĀTY. ŚR. 5,8,24. 14,3,9. LĀṬY. 4,9,17. — {#pfzWato 'nujagAma#} R. 3,15,1. ŚĀK. 81,23. {#anu mAM tatra gacCetsA#} MBH. 1,3347. {#(tAn) vAyuvaccAnugacCanti#} M. 3,189. 4,241. 5,103. 11,110. 115. 144. 257. MBH. 3,2579. R. 1,1,25. 3,50,4. PAÑCAT. II,135. 90,5. HIT. III,29. ŚĀK. 58,1. 71,16. 136. RAGH. 2,6. VID. 89. {#tatpApaM SataDA BUtvA tadvaktFnanugacCati#} M. 12,115. {#panTAnamanugacCatA#} R. 2,2,4. {#kalindImanugacCetAM nadIm#} 55,4. {#mArgaM manuzyeSvaraDarmapatnI SruterivArTaM smftiranvagacCat#} RAGH. 2,2. med.: {#niryAntamanujagmire#} MBH. 1,2827. 3,16765. R. 2,30,40. 48,24. pass.: {#BftyEranugamyate#} PAÑCAT. I,83. MṚCCH. 9,16. ŚĀK. 101,20, v. l. DAŚAK. in BENF. Chr. 194,9. {#brAhmaRenAnugantavyo na SUdraH#} YĀJÑ. 3,26. {#pUrvErayamaBipreto gato mArgo 'nugamyate#} R. 2,21,35. {#anugata#} mit act. Bed. M. 9,267. SĀV. 5,93. N. 13,31. 15,16. MBH. 7,8969. R. 1,1,27. 73,25. 2,40,24. 38. 5,36,44. PAÑCAT. 87,5. ŚĀK. 34,7. {#SokapraBAvAnugato vAzpamokzaH#} R. 4,24,3. {#DarmAnugatayA budDyA#} MBH. 3,17471. mit pass. Bed.: {#rAjaprezyEranugataH#} N. 21,25. R. 1,1,17. 28. 3,6,10. MĀLAV. 44. RAGH. 12,102. KATHĀS. 1,8. 4,71. {#madyAnugataBojanam#} M. 11,70. {#anekarogAnugato bahurogapurogamaH#} SUŚR. 2,445,3. {#tElaM kzIrAnugatam#} sammt der Milch 43,11. {#cintAnugatasarvAtman#} MBH. 13,538. zugehen auf: {#BadrAsanaM tataScitramfziranvagamannavam#} MBH. 13,1487. besuchen, durchwandern: {#kAnanaM vApi SElaM vA yaM rAmo 'nugamizyati#} R. 2,48,10. {#kftsnAM pfTivImanugacCata#} 1,40,14. 15. aufsuchen: {#tujAdirapi svarUpato 'nugantavyo na tu kvacitpaWyate#} P. 6,1,7, Sch. herankommen, sich einstellen: {#kAle tvanugate#} BHĀG. P. 1,14,5. — 2) von hinten bedecken: {#SivamivAnugataM gajacarmaRA#} KIR. 5,2. — 3) begehen, ausführen: {#anu^ sva\DAmf\Bavo^ jagmure\tAm#} ṚV. 4,33,6. {#tada\dyedamf^Bavo\ nAnu^ gacCaTa#} 1,161,11. {#DyAnayogAnugata#} mit act. Bed. ŚVETĀŚV. UP. 1,3. — 4) befolgen, sich richten nach: {#madbudDiranugamyatAm#} R. 2,21,43. {#tadyuvAByAM kzatraDarmo 'nugantavyaH#} HIT. 116,17. — 5) nachmachen, entsprechen: {#AsPAlitaM yatpramadAkarAgrErmfdaNgaDIraDvanimanvagacCat — amBaH#} RAGH. 16,13. {#prastAvAnugataM pfzwaH#} den Umständen gemäss PAÑCAT. 218,8. — 6) eingehen in, mit dem loc.: {#mADuryadravaSEtyAdijalaDarmAstaraMgake . anugamyATa tannizWe Pene hyanugatA yaTA .. sAkzisTAH saccidAnandAH saMbadDA vyAvahArike . taddvAreRAnugacCanti taTEva prAtiBAsike ..#} BĀLAB. 44. 45. — 7) eig. dem Windzuge nachgehen, ausgehen, verlöschen, vom Feuer (vgl. {#yadA vA agniranugacCati vAyuM tarhyanUdvAti#} ŚAT. BR. 10,3,3,8): {#yadyeza uKyo 'gniranugacCet#} ŚAT. BR. 6,6,4,10. 2,2,2,17. 11,5,3,8. fgg. 12,4,3,1. fgg. {#agnAvanugate#} KAUŚ. 72. Von lebenden Wesen AV. 12,5,27. {#saMjYapayAnvaganniti#} ŚAT. BR. 3,8,1,15 (was das BRĀHM. durch {#devAnanugacCati#} erklärt). Auch viell. in der Stelle: {#pa\rA\ya\tIM mA\tara\manva^cazwa\ na nAnu^ gA\nyanu\ nu ga^mAni#} ṚV. 4,18,3.
ru: идти следом, следовать, сопровождать; идти вдоль пути; направляться к, разыскивать {#gama\ntvindra\manu^ vo\ madA^saH#} ṚV. 4,35,1. {#DIrA^H pa\dEranu^ gman#} 1,65,2. {#pa\SuM na na\zwaM pa\dEranu^ gman#} 10,46,2. 3,39,5. 5,49,4. 6,1,2. 63,8. {#(paTiBiH) e\tEranu^ gacCema ya\jYam#} AV. 11,1,36. ŚAT. BR. 3,8,1,15. KĀTY. ŚR. 5,8,24. 14,3,9. LĀṬY. 4,9,17. {#pfzWato 'nujagAma#} R. 3,15,1. ŚĀK. 81,23. {#anu mAM tatra gacCetsA#} MBH. 1,3347. {#(tAn) vAyuvaccAnugacCanti#} M. 3,189. 4,241. 5,103. 11,110. 115. 144. 257. MBH. 3,2579. R. 1,1,25. 3,50,4. PAÑCAT. II,135. 90,5. HIT. III,29. ŚĀK. 58,1. 71,16. 136. RAGH. 2,6. VID. 89. {#tatpApaM SataDA BUtvA tadvaktFnanugacCati#} M. 12,115. {#panTAnamanugacCatA#} R. 2,2,4. {#kalindImanugacCetAM nadIm#} 55,4. {#mArgaM manuzyeSvaraDarmapatnI SruterivArTaM smftiranvagacCat#} RAGH. 2,2. med.: {#niryAntamanujagmire#} MBH. 1,2827. 3,16765. R. 2,30,40. 48,24. pass.: {#BftyEranugamyate#} PAÑCAT. I,83. MṚCCH. 9,16. ŚĀK. 101,20, v. l. DAŚAK. в BENF. Chr. 194,9. {#brAhmaRenAnugantavyo na SUdraH#} YĀJÑ. 3,26. {#pUrvErayamaBipreto gato mArgo 'nugamyate#} R. 2,21,35. {#anugata#} с act. Bed. M. 9,267. SĀV. 5,93. N. 13,31. 15,16. MBH. 7,8969. R. 1,1,27. 73,25. 2,40,24. 38. 5,36,44. PAÑCAT. 87,5. ŚĀK. 34,7. {#SokapraBAvAnugato vAzpamokzaH#} R. 4,24,3. {#DarmAnugatayA budDyA#} MBH. 3,17471. с pass. Bed.: {#rAjaprezyEranugataH#} N. 21,25. R. 1,1,17. 28. 3,6,10. MĀLAV. 44. RAGH. 12,102. KATHĀS. 1,8. 4,71. {#madyAnugataBojanam#} M. 11,70. {#anekarogAnugato bahurogapurogamaH#} SUŚR. 2,445,3. {#tElaM kzIrAnugatam#} вместе с молоком 43,11. {#cintAnugatasarvAtman#} направляться к: {#BadrAsanaM tataScitramfziranvagamannavam#} MBH. 13,1487. посещать, обходить: {#kAnanaM vApi SElaM vA yaM rAmo 'nugamizyati#} R. 2,48,10. {#kftsnAM pfTivImanugacCata#} 1,40,14. 15. разыскивать: {#tujAdirapi svarUpato 'nugantavyo na tu kvacitpaWyate#} P. 6,1,7, Sch. приближаться, наступать: {#kAle tvanugate#} BHĀG. P. 1,14,5. покрывать сзади: {#SivamivAnugataM gajacarmaRA#} KIR. 5,2. совершать, исполнять: {#anu^ sva\DAmf\Bavo^ jagmure\tAm#} ṚV. 4,33,6. {#tada\dyedamf^Bavo\ nAnu^ gacCaTa#} 1,161,11. {#DyAnayogAnugata#} с act. Bed. ŚVETĀŚV. UP. 1,3. соблюдать, руководствоваться: {#madbudDiranugamyatAm#} R. 2,21,43. {#tadyuvAByAM kzatraDarmo 'nugantavyaH#} HIT. 116,17. подражать, соответствовать: {#AsPAlitaM yatpramadAkarAgrErmfdaNgaDIraDvanimanvagacCat — amBaH#} RAGH. 16,13. {#prastAvAnugataM pfzwaH#} сообразно обстоятельствам PAÑCAT. 218,8. входить в, с loc.: {#mADuryadravaSEtyAdijalaDarmAstaraMgake . anugamyATa tannizWe Pene hyanugatA yaTA .. sAkzisTAH saccidAnandAH saMbadDA vyAvahArike . taddvAreRAnugacCanti taTEva prAtiBAsike ..#} BĀLAB. 44. 45. идти по направлению ветра, гаснуть, угасать — о огне (vgl. {#yadA vA agniranugacCati vAyuM tarhyanUdvAti#} ŚAT. BR. 10,3,3,8): {#yadyeza uKyo 'gniranugacCet#} ŚAT. BR. 6,6,4,10. 2,2,2,17. 11,5,3,8. fgg. 12,4,3,1. fgg. {#agnAvanugate#} KAUŚ. 72. о живых существах AV. 12,5,27. {#saMjYapayAnvaganniti#} ŚAT. BR. 3,8,1,15 (что BRĀHM. объясняет через {#devAnanugacCati#}). Также viell. в месте: {#pa\rA\ya\tIM mA\tara\manva^cazwa\ na nAnu^ gA\nyanu\ nu ga^mAni#} ṚV. 4,18,3. подражать: {#mayUrErudgrIvEranugamitasya puzkarasya#} MĀLAV. 20. гасить ŚAT. BR. 2,1,4,8. 12,4,2,4. 3,9.
